{
  "title": "Manifeste des Co-animateurs de Communautés CTO",
  "subtitle": "Les principes fondamentaux pour animer une communauté de CTO indépendante et engagée",
  "lastUpdated": "Décembre 2025",
  "introduction": {
    "content": [
      "Ce manifeste définit les principes fondamentaux que nous, co-animateurs de communautés de CTO, nous engageons à respecter pour garantir l'indépendance, la qualité et la pérennité de nos communautés.",
      "Ces valeurs sont le socle sur lequel reposent toutes nos décisions et actions. Elles nous guident dans notre mission de créer et maintenir des espaces d'échange authentiques pour les leaders techniques."
    ]
  },
  "principles": [
    {
      "title": "1. Indépendance absolue",
      "content": [
        "Nous préservons l'indépendance totale de notre communauté vis-à-vis de tout groupe, cluster, entreprise ou influence extérieure. Aucun sponsor, aucun partenariat commercial ne doit compromettre notre liberté de parole et d'action.",
        "Cette indépendance est notre force et notre crédibilité. Elle garantit que nos échanges restent authentiques et libres de toute pression commerciale."
      ]
    },
    {
      "title": "2. Bénévolat et engagement désintéressé",
      "content": [
        "Nous animons notre communauté de manière bénévole, sans rémunération ni avantage personnel. Notre motivation vient uniquement de la passion pour la technique et du désir de créer un réseau fort de pairs.",
        "Cet engagement désintéressé garantit que nos décisions sont prises dans l'intérêt de la communauté, et non pour des raisons personnelles ou financières."
      ]
    },
    {
      "title": "3. Exclusivité technique",
      "content": [
        "Notre communauté est réservée exclusivement aux profils techniques : CTO, VP Engineering, Tech Leads, et autres leaders techniques. Cette exclusivité garantit la pertinence et la qualité de nos échanges.",
        "Nous résistons à la tentation d'ouvrir à tous pour maintenir un niveau de discussion élevé et éviter la dilution de notre mission."
      ]
    },
    {
      "title": "4. Zéro prospection commerciale",
      "content": [
        "Nous interdisons strictement toute forme de prospection commerciale dans notre communauté. Aucune vente, aucun démarchage, aucune promotion de produits ou services n'est tolérée.",
        "Notre communauté est un sanctuaire pour les échanges techniques purs. Les contrevenants sont exclus sans exception."
      ]
    },
    {
      "title": "5. Partage et entraide",
      "content": [
        "Nous favorisons le partage d'expériences, de connaissances et de retours d'expérience. Notre communauté est un espace d'entraide où chacun peut apprendre des autres et contribuer à la croissance collective.",
        "Nous encourageons les discussions ouvertes, les questions sans jugement, et le partage honnête des succès comme des échecs."
      ]
    },
    {
      "title": "6. Respect et bienveillance",
      "content": [
        "Nous maintenons un environnement respectueux et bienveillant où chacun se sent libre de s'exprimer. Les débats techniques sont encouragés, mais toujours dans le respect des opinions et expériences de chacun.",
        "Nous modérons activement pour préserver cette atmosphère et excluons tout comportement toxique ou irrespectueux."
      ]
    },
    {
      "title": "7. Transparence et ouverture",
      "content": [
        "Nous communiquons de manière transparente sur nos décisions, nos événements et notre fonctionnement. Nos membres savent toujours ce qui se passe et pourquoi.",
        "Nous restons ouverts aux suggestions et aux retours de nos membres pour faire évoluer la communauté dans le bon sens."
      ]
    },
    {
      "title": "8. Qualité avant quantité",
      "content": [
        "Nous privilégions la qualité de nos échanges et de nos événements plutôt que le nombre de membres. Un petit groupe engagé vaut mieux qu'une grande communauté inactive.",
        "Nous préférons organiser moins d'événements mais de meilleure qualité, avec des sujets pertinents et des formats qui favorisent les échanges."
      ]
    },
    {
      "title": "9. Pérennité et continuité",
      "content": [
        "Nous nous engageons à assurer la pérennité de notre communauté sur le long terme. Nous préparons la relève et formons de nouveaux co-animateurs pour garantir la continuité.",
        "Notre objectif est de créer une communauté qui survivra à ses fondateurs et continuera à servir les leaders techniques de notre région."
      ]
    },
    {
      "title": "10. Mission avant tout",
      "content": [
        "Nous gardons toujours à l'esprit notre mission première : créer un espace d'échange authentique pour les leaders techniques. Toute décision est évaluée à l'aune de cette mission.",
        "Si une opportunité ou une proposition ne sert pas cette mission, nous la refusons, même si elle pourrait apporter des avantages à court terme."
      ]
    }
  ],
  "commitment": {
    "title": "Notre engagement",
    "content": [
      "En tant que co-animateurs de communautés de CTO, nous nous engageons solennellement à respecter ces principes et à les défendre contre toute tentative de compromission.",
      "Nous reconnaissons que ces valeurs peuvent parfois être difficiles à maintenir face aux pressions extérieures, mais nous restons fermes dans notre conviction qu'elles sont essentielles à la réussite et à la crédibilité de nos communautés.",
      "Nous invitons tous les co-animateurs de communautés de CTO à adopter ce manifeste et à s'y référer dans leurs décisions quotidiennes."
    ]
  },
  "contact": {
    "title": "Rejoindre le mouvement",
    "content": "Si vous animez ou souhaitez créer une communauté de CTO basée sur ces valeurs, n'hésitez pas à nous contacter pour échanger et partager nos expériences.",
    "action": {
      "title": "Nous contacter",
      "url": "mailto:contact@cto-de-lyon.fr"
    }
  }
}

