{
  "title": "Lancer sa communauté de CTO dans votre ville",
  "subtitle": "Créez votre propre espace d'échange pour les leaders techniques de votre région",
  "introduction": {
    "title": "Pourquoi créer une communauté de CTO ?",
    "content": [
      "Vous êtes CTO, VP Engineering ou leader technique dans votre ville et vous ressentez le besoin d'échanger avec vos pairs ? Créer une communauté locale de CTO est une excellente façon de rassembler les talents techniques de votre région autour de valeurs communes : l'indépendance, le partage et l'entraide.",
      "Une communauté de CTO locale permet de créer un réseau fort de pairs qui se comprennent, partagent leurs défis et leurs solutions, et grandissent ensemble. C'est un espace où la technique prime, sans prospection ni pression commerciale."
    ]
  },
  "steps": {
    "title": "Comment lancer votre communauté ?",
    "items": [
      {
        "title": "1. Rassemblez une équipe de co-animateurs",
        "content": "Commencez par identifier 2 à 4 autres CTO ou leaders techniques de votre ville qui partagent vos valeurs et votre vision. Une équipe diversifiée apporte différentes perspectives et permet de mieux animer la communauté."
      },
      {
        "title": "2. Définissez vos valeurs et votre mission",
        "content": "Clarifiez dès le départ vos principes fondamentaux : indépendance, bénévole, exclusivité tech. Ces valeurs guideront toutes vos décisions et garantiront la cohérence de votre communauté."
      },
      {
        "title": "3. Choisissez votre plateforme",
        "content": "Sélectionnez un outil pour gérer votre communauté et vos événements. Luma, Meetup, ou d'autres plateformes peuvent vous aider à organiser vos rencontres et communiquer avec vos membres."
      },
      {
        "title": "4. Organisez votre premier événement",
        "content": "Lancez-vous avec un premier événement simple : un apéro tech, une table ronde, ou un format libre. L'objectif est de créer le premier contact et de tester l'intérêt dans votre ville."
      },
      {
        "title": "5. Communiquez et faites grandir",
        "content": "Partagez votre initiative sur les réseaux sociaux, dans les groupes tech locaux, et parlez-en autour de vous. La croissance se fait naturellement par le bouche-à-oreille et la qualité de vos événements."
      }
    ]
  },
  "values": {
    "title": "Les valeurs essentielles à préserver",
    "items": [
      {
        "title": "Indépendance",
        "content": "Restez indépendants de tout groupe, cluster ou entreprise. Votre liberté de parole et d'action est votre force."
      },
      {
        "title": "Bénévolat",
        "content": "Animez votre communauté de manière bénévole. Cela garantit l'authenticité de vos échanges et évite les conflits d'intérêts."
      },
      {
        "title": "Exclusivité Tech",
        "content": "Résistez à la tentation d'ouvrir à tous. Gardez votre communauté réservée aux profils techniques pour garantir la qualité des échanges."
      },
      {
        "title": "Pas de prospection",
        "content": "Interdisez strictement toute prospection commerciale. Votre communauté doit rester un sanctuaire pour les échanges techniques purs."
      }
    ]
  },
  "resources": {
    "title": "Ressources et inspiration",
    "content": [
      "Vous pouvez vous inspirer de communautés existantes comme la nôtre à Lyon, ou d'autres communautés de CTO dans différentes villes. Chaque communauté a sa propre identité, mais les valeurs fondamentales restent les mêmes.",
      "N'hésitez pas à nous contacter si vous avez des questions ou besoin de conseils pour lancer votre propre communauté."
    ],
    "action": {
      "title": "Consulter le manifeste des co-animateurs",
      "url": "/manifeste"
    }
  },
  "contact": {
    "title": "Besoin d'aide ?",
    "content": "Si vous souhaitez échanger sur votre projet de communauté ou obtenir des conseils, n'hésitez pas à nous contacter.",
    "action": {
      "title": "Nous contacter",
      "url": "mailto:contact@cto-de-lyon.fr"
    }
  }
}

